Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/spr_siht_haku_2.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹm parlameentlaž suåvtõs lij Lääʹddjânnam, Taarr da Ruõcc sääʹmteeʹǧǧi da Ruõšš säʹmmlai parlamentaarlaž õhttsažtuâjjorgaan.
fin: Saamelainen parlamentaarinen neuvosto on Suomen, Norjan ja Ruotsin saamelaiskäräjien ja Venäjän saamelaisten parlamentaarinen yhteistyöelin.

source: Suåvtõs eeʹttkâʹstt säʹmmlaid meeraikõskksaž õhttvuõđâânnmõõžžin da ǩiõttʼtââll aaʹššid, kook kuâʹsǩǩe säʹmmlaid alggmeeran. Parlamentaarlaž suåvtõõzz tuâjjlažkååʹddtuâjai da jeeʹres tõõzz kuulli meeraikõskksaž aaʹšši håiddam diõtt Sääʹmteʹǧǧ ååcc
fin: Neuvosto edustaa saamelaisia kansainvälisissä yhteyksissä ja käsittelee asioita, jotka koskevat saamelaisia alkuperäiskansana Parlamentaarisen neuvoston sihteeristötehtävien ja muita siihen liittyvien kansainvälisten asioiden hoitamista varten Saamelaiskäräjät hakee

source: Tuâjj älgg 1.6.2015 da peʹštt vuõʹššen 31.12.2015 räjja.
fin: Työ alkaa 1.6.2015 ja kestää aluksi 31.12.2015 saakka.

source: Ââʹntemvuõđmäiʹnnen lij tuâi ooudldem škoouʹlʼjumuš da sääʹmǩiõl silttõs (asetõs 1727/95).
fin: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja saamen kielen taitoa (asetus 1727/95).

source: Tuâi oʹnnstemvuõđlaž håiddmõš ouddlâstt ââʹnteei õllškooultuʹtǩǩõõzz, šiõǥǥ sääʹmǩiõl, lääʹddǩiõl, taarr / ruõccǩiõll silttõõzz di miâlggad pueʹr eŋgglõsǩiõl njaaʹlmilaž da ǩeʹrrjjlaž silttõõzz.
fin: Tehtävän menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, hyvää saamen, suomen, norjan / ruotsin taitoa sekä tyydyttävää englannin kielen suullista ja kirjallista taitoa.

source: Tuâjast ooudldet še tâʹvvjânmmlaž sääʹmvaaldšem da meeraikõskksai ooumažvuõiggâdvuõđsuåppmõõžži da – tuåimjeeʹji äʹšštobddmõõžž.
fin: Tehtävässä edellytetään myös pohjoismaisen saamelaishallinnon ja kansainvälisten ihmisoikeussopimusten ja – toimijoiden asiantuntemusta.

source: Tuõjju kooll piisar- da sååbbarriâššmõõžži lââʹssen õhttvuõđââʹnnmõš jeeʹres jânnmi sääʹmteeʹǧǧid da Ruõšš sääʹmorganisaatiaid di aaʹšši ouʹdde puʹhttemtuâi.
fin: Tehtävänkuvaan kuuluu sihteeri- ja kokousjärjestelyjen lisäksi yhteydenpito eri maiden saamelaiskäräjiin ja Venäjän saamelaisjärjestöihin sekä asianesittelytehtävät.

source: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlkkmõšriâšldõõǥǥ õõlǥtemtääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV-II mieʹldd (vuâđđpäʹlǩǩ lij 2 457,04 – 2 560,57 eeuʹr kõõskâst määnpââʹjj).
fin: / IV-II mukaan (peruspalkka välillä 2 457,04 – 2 560,57 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:n sääʹmvuuʹđ lââʹzz da tuâjjtobddmõõžž mieʹldd meäʹrrõõtti tuâjjtobddâmlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: 0 ccmõõžž mieʹlddõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 15.5.2015 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar leʹbe info@samediggi.fi.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.5.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi.

source: Lââʹssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: vaaldšemjååʹđteei Pia Ruotsala teʹl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: 010 839 3106 leʹbe pueʹtti parlameentaarlaž suåvtõõzz saaǥǥjååʹđteei Tiina Sanila-Aikio, tel. 050-3001780.
fin: 010 839 3106 tai tulevan parlamentaarisen neuvoston puheenjohtaja Tiina Sanila-Aikio, tel. 050-3001780.

source: Sääʹmteeʹǧǧ da parlameentaarlaž suåvtõõzz tuåimmjumuʹšše vuäitt tobddstõõttâd neʹttadrõõzzâst www.samediddi.fi
fin: Saamelaiskäräjien ja parlamentaarisen neuvoston toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 22.4.2015 Sääʹmteʹǧǧ
fin: Inarissa 22.4.2015 Saamelaiskäräjät
